[
    {
        "id": 1,
        "name": "Mount Bromo",
        "location": "Malang, Indonesia",
        "name_country": "Bromo, Indonesia",
        "rating": 9,
        "temp": 17,
        "duration": "3 hour",
        "image_url": "https://images.unsplash.com/photo-1588668214407-6ea9a6d8c272?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1171&q=80",
        "desc": "Gunung Bromo (dari bahasa Sanskerta: Brahma, salah seorang Dewa Utama dalam agama Hindu) atau dalam bahasa Tengger dieja Brama, adalah sebuah gunung berapi aktif di Jawa Timur, Indonesia. Gunung ini memiliki ketinggian 2.329 meter di atas permukaan laut dan berada dalam empat wilayah kabupaten, yakni Kabupaten Probolinggo, Kabupaten Pasuruan, Kabupaten Lumajang, dan Kabupaten Malang. Gunung Bromo terkenal sebagai objek wisata utama di Jawa Timur. Sebagai sebuah objek wisata, Bromo menjadi menarik karena statusnya sebagai gunung berapi yang masih aktif. Gunung Bromo termasuk dalam kawasan Taman Nasional Bromo Tengger Semeru.",
        "map_url": "https://goo.gl/maps/fgfF1M86ubaqEpjS6"
    },
    {
        "id": 2,
        "name": "McWay Falls",
        "location": "Big Sur, California",
        "name_country": "McWay Falls, California",
        "rating": 9,
        "temp": 27,
        "duration": "3 hour",
        "image_url": "https://images.unsplash.com/photo-1510414842594-a61c69b5ae57?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "desc": "McWay Falls adalah air terjun setinggi 24 m di pantai Big Sur di California tengah yang mengalir sepanjang tahun dari McWay Creek di Julia Pfeiffer Burns State Park , sekitar 37 mil (60 km) selatan Carmel , ke yang Samudera Pasifik . Saat pasang tinggi, itu adalah tidefall , air terjun yang bermuara langsung ke laut. Satu-satunya air terjun lainnya di California adalah Air Terjun Alamere .",
        "map_url": "https://goo.gl/maps/SJ7V9SiieEnZUZ1n6"
    },
    {
        "id": 3,
        "name": "East Misool",
        "location": "Raja Ampat, Indonesia",
        "name_country": "East Misool, Indonesia",
        "rating": 8,
        "temp": 29,
        "duration": "2 hour",
        "image_url": "https://images.unsplash.com/photo-1637060557926-8d5302b9e8d3?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "desc": "Kepulauan Raja Ampat merupakan rangkaian empat gugusan pulau yang berdekatan dan berlokasi di barat bagian Kepala Burung (Vogelkoop) Pulau Papua. Secara administrasi, gugusan ini berada di bawah Kabupaten Raja Ampat, Provinsi Papua Barat. Kepulauan ini sekarang menjadi tujuan para penyelam yang tertarik akan keindahan pemandangan bawah lautnya. Empat gugusan pulau yang menjadi anggotanya dinamakan menurut empat pulau terbesarnya, yaitu Pulau Waigeo, Pulau Misool, Pulau Salawati, dan Pulau Batanta.",
        "map_url": "https://goo.gl/maps/NLfuVyUV3SE9uBig6"
    },
    {
        "id": 4,
        "name": "Zion National Park",
        "location": "Utah, United States",
        "name_country": "Zion, United States",
        "rating": 9,
        "temp": 32,
        "duration": "2 hour",
        "image_url": "https://images.unsplash.com/photo-1574706382273-28debb2e75db?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "desc": "Taman Nasional Zion terletak di salah satu taman nasional Amerika yang terletak di barat daya Utah di Washington, berdekatan dengan kota Springdale. Secara geografis, ia terletak di dataran tinggi Markagunt dan Kolob, di persimpangan tiga provinsi geografis Amerika Utara: Dataran Tinggi Colorado, Great Basin, dan Gurun Mojave. Terdapat empat zona kehidupan taman yaitu gurun, riparian, hutan dan hutan konifer dengan bentang alam berupa gunung, ngarai, dan lengkungan alam.",
        "map_url": "https://goo.gl/maps/MMLP1Q7mgbQ42H8d8"
    },
    {
        "id": 5,
        "name": "Labuan Bajo",
        "location": "Komodo, Indonesia",
        "name_country": "Labuan Bajo, Indonesia",
        "rating": 9,
        "temp": 27,
        "duration": "3 hour",
        "image_url": "https://media.istockphoto.com/photos/mountain-range-in-komodo-national-park-in-indonesia-picture-id472831484?b=1&k=20&m=472831484&s=170667a&w=0&h=aN54YHYnQV32TQ79CNp3zlb17XJYo8yG3mu5TbbqDso=",
        "desc": "Labuan Bajo merupakan sebuah surga tersembunyi yang ada di Indonesia bagian timur. Desa ini terletak di Kecamatan Komodo, Kabupaten Manggarai Barat, Provinsi Nusa Tenggara Timur yang berbatasan langsung dengan Nusa Tenggara Barat dan dipisahkan oleh Selat Sape. Labuan Bajo adalah salah satu dari lima Destinasi Super Prioritas yang sedang dikembangkan di Indonesia. Destinasi ini menyimpan keindahan alam yang menakjubkan dan hewan purba yang mendunia. Mulai dari hewan endemik komodo di Taman Nasional Komodo, deretan pulau eksotis, keragaman hayati bawah laut, hingga pantai aduhai, semua bisa Sobat Pesona temukan di Labuan Bajo.",
        "map_url": "https://goo.gl/maps/qHG3vTJDXyg6VQKC7"
    }
]
